"ua_cancel_edit_messages" = "Anuluj";
"ua_cancel_edit_messages_description" = "Anuluj edycję wiadomości";
"ua_connection_error" = "Błąd połączenia";
"ua_content_error" = "Błąd treści";
"ua_delete_message" = "Usuń wiadomość";
"ua_delete_message_description" = "Usuń wybrane wiadomości";
"ua_delete_messages" = "Usuń wiadomość";
"ua_delete_messages_description" = "Usuń wybrane wiadomości";
"ua_edit_messages" = "Edytuj";
"ua_edit_messages_description" = "Edytuj wiadomości";
"ua_empty_message_list" = "Brak wiadomości";
"ua_mark_messages_read" = "Zaznacz jako przeczytane";
"ua_mark_messages_read_description" = "Zaznacz wybrane wiadomości jako przeczytane";
"ua_mc_failed_to_load" = "Nie można załadować wiadomości. Spróbuj ponownie później.";
"ua_mc_no_longer_available" = "Wybrana wiadomość nie jest już dostępna.";
"ua_message_cell_description" = "Wyświetla pełną wiadomość";
"ua_message_cell_editing_description" = "Przełącza wybór";
"ua_message_center_title" = "Centrum wiadomości";
/* Message <TITLE>, sent at <DATE> */
"ua_message_description" = "Wiadomość %@, wysłana o %@";
"ua_message_not_selected" = "Nie wybrano wiadomości";
/* Unread message <TITLE>, sent at <DATE> */
"ua_message_unread_description" = "Nieprzeczytana wiadomość %@, wysłana o %@";
"ua_notification_button_accept" = "Akceptuj";
"ua_notification_button_add" = "Dodaj";
"ua_notification_button_add_to_calendar" = "Dodaj do kalendarza";
"ua_notification_button_book_now" = "Rezerwuj teraz";
"ua_notification_button_buy_now" = "Kup teraz";
"ua_notification_button_copy" = "Kopiuj";
"ua_notification_button_decline" = "Odrzuć";
"ua_notification_button_dislike" = "Cofnij polubienie";
"ua_notification_button_download" = "Pobierz";
"ua_notification_button_follow" = "Obserwuj";
"ua_notification_button_less_like" = "Mniej podobnych treści";
"ua_notification_button_like" = "Polub";
"ua_notification_button_more_like" = "Więcej podobnych treści";
"ua_notification_button_no" = "Nie";
"ua_notification_button_opt_in" = "Subskrybuj";
"ua_notification_button_opt_out" = "Zrezygnuj";
"ua_notification_button_rate_now" = "Oceń teraz";
"ua_notification_button_remind" = "Przypomnij mi później";
"ua_notification_button_save" = "Zapisz";
"ua_notification_button_search" = "Szukaj";
"ua_notification_button_send_info" = "Wyślij informacje";
"ua_notification_button_share" = "Udostępnij";
"ua_notification_button_shop_now" = "Kupuj teraz";
"ua_notification_button_tell_me_more" = "Więcej informacji";
"ua_notification_button_unfollow" = "Przestań obserwować";
"ua_notification_button_yes" = "Tak";
"ua_ok" = "OK";
"ua_preference_center_title" = "Centrum preferencji";
"ua_retry_button" = "Ponów próbę";
"ua_select_all_messages" = "Zaznacz wszystko";
"ua_select_all_messages_description" = "Zaznacza wszystkie wiadomości";
"ua_select_none_messages" = "Nie zaznaczaj nic";
"ua_select_none_messages_description" = "Zresetuj wybór wiadomości";
"ua_unread_message_description" = "Wiadomość nieprzeczytana";
